export const salesData = [
  {
    "مشتریان جدید": 3350,
    "فروش متقابل": 5000,
    تاریخ: "19 مرداد",
  },
  {
    "مشتریان جدید": 1840,
    "فروش متقابل": 5500,
    تاریخ: "20 مرداد",
  },
  {
    "مشتریان جدید": 2254,
    "فروش متقابل": 7102,
    تاریخ: "21 مرداد",
  },
  {
    "مشتریان جدید": 5780,
    "فروش متقابل": 4520,
    تاریخ: "22 مرداد",
  },
  {
    "مشتریان جدید": 9349,
    "فروش متقابل": 1200,
    تاریخ: "23 مرداد",
  },
  {
    "مشتریان جدید": 5241,
    "فروش متقابل": 1400,
    تاریخ: "24 مرداد",
  },
  {
    "مشتریان جدید": 2770,
    "فروش متقابل": 1800,
    تاریخ: "25 مرداد",
  },
  {
    "مشتریان جدید": 2051,
    "فروش متقابل": 600,
    تاریخ: "26 مرداد",
  },
  {
    "مشتریان جدید": 3764,
    "فروش متقابل": 2000,
    تاریخ: "27 مرداد",
  },
  {
    "مشتریان جدید": 2385,
    "فروش متقابل": 4200,
    تاریخ: "28 مرداد",
  },
  {
    "مشتریان جدید": 5912,
    "فروش متقابل": 3100,
    تاریخ: "29 مرداد",
  },

  {
    "مشتریان جدید": 8223,
    "فروش متقابل": 3400,
    تاریخ: "30 مرداد",
  },
];

export const topChannelsData = [
  {
    name: "استراتژی",
    number: 14000,
  },
  {
    name: "منبع یابی خارجی",
    number: 35000,
  },
  {
    name: "بازاریابی",
    number: 45000,
  },
  {
    name: "سایر",
    number: 25000,
  },
];
