export const subscriptionDataChart = [
  {
    name: "فروردین",
    number: 1,
    امسال: 41,
    پارسال: 19,
  },
  {
    name: "اردیبهشت",
    number: 2,
    امسال: 42,
    پارسال: 22,
  },
  {
    name: "خرداد",
    number: 3,
    امسال: 45,
    پارسال: 24,
  },
  {
    name: "تیر",
    number: 4,
    امسال: 42,
    پارسال: 28,
  },
  {
    name: "مرداد",
    number: 5,
    امسال: 36,
    پارسال: 23,
  },
  {
    name: "شهریور",
    number: 6,
    امسال: 45,
    پارسال: 25,
  },
  {
    name: "مهر",
    number: 7,
    امسال: 40,
    پارسال: 24,
  },
  {
    name: "آبان",
    number: 8,
    امسال: 38,
    پارسال: 17,
  },
  {
    name: "آذر",
    number: 9,
    امسال: 40,
    پارسال: 24,
  },
  {
    name: "دی",
    number: 10,
    امسال: 19,
    پارسال: 41,
  },
  {
    name: "بهمن",
    number: 11,
    امسال: 40,
    پارسال: 26,
  },
  {
    name: "اسفند",
    number: 12,
    امسال: 37,
    پارسال: 22,
  },
];
